// โจทย์: ให้เขียนโปรแกรมที่ช่วยคำนวณเกรดของนักเรียนจากคะแนนที่ได้ในวิชาแห่งหนึ่ง
// โดยใช้อาร์เรย์เก็บคะแนน. โปรแกรมควรสามารถ:

// 1.รับคะแนนจากผู้ใช้สำหรับนักเรียน 5 คน.
// 2.คำนวณเกรดของนักเรียนแต่ละคนตามเกณฑ์การจัดเกรดที่กำหนด (เช่น 90-100 เป็น A, 80-89 เป็น
// B, 70-79 เป็น C, 60-69 เป็น D, น้อยกว่า 60 เป็น F).
// 3.แสดงคะแนนและเกรดของนักเรียนแต่ละคน.

#include <stdio.h>

int main() {
  
  int numStudents = 5; // จำนวนนักเรียน
  int scores[5];  // อาร์เรย์สำหรับคะแนน
  char grades[5]; // อาร์เรย์สำหรับเกรด
  printf("Hello");

  
  return 0;
}
